Repository: wpcraft-ru/meio-mask-field
Catalog: lang/meio_mask-*.po
Languages: ru_ru

source: Meio Mask Field
ru_ru: Поле с маской Meio

source: Default Value
ru_ru: Значение по-умолчанию

source: Appears when creating a new post
ru_ru: Появляется когда создаётся новая запись

source: Meio Mask
ru_ru: Meio маска

source: Mask appears to field
ru_ru: Маска применяемая к полю (см. документацию)

source: Example: 999-999
ru_ru: Пример: 999-999

source: Documentation Link
ru_ru: Ссылка на документацию

source: Meio Mask Type
ru_ru: Тип Meio маски

source: Mask Type appears to field
ru_ru: Тип маски применяемый к полю (см. документацию)

source: None
ru_ru: Нет

source: Reverse
ru_ru: Обратный порядок маски

source: Repeat
ru_ru: Повторяющаяся маска

source: Placeholder Text
ru_ru: Текст плейсхолдера

source: Appears within the input
ru_ru: Появляется вместе с полем ввода

source: Prepend
ru_ru: Перед полем

source: Appears before the input
ru_ru: Появляется перед полем ввода

source: Append
ru_ru: После поля

source: Appears after the input
ru_ru: Появляется после поля ввода

source: Character Limit
ru_ru: Лимит символов

source: Leave blank for no limit
ru_ru: Оставьте пустым, чтобы не было лимита
